Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# u8_settings_some_shortcuts_may_conflict_system
source: Some shortcuts may conflict with system shortcuts.
ar: قد تتعارض بعض الاختصارات مع اختصارات النظام.
bn: কিছু শর্টকাট সিস্টেম শর্টকাটের সাথে দ্বন্দ্বে থাকতে পারে।
cs: Některé zkratky se mohou střetávat se systémovými zkratkami.
da: Nogle genveje kan være i konflikt med systemgenveje.
de: Einige Kurzbefehle könnten mit Systemkurzbefehlen kollidieren.
el: Ορισμένες συντομεύσεις ενδέχεται να συγκρούονται με συντομεύσεις συστήματος.
es: Algunos atajos pueden entrar en conflicto con atajos del sistema.
fi: Jotkin pikanäppäimet saattavat olla ristiriidassa järjestelmän pikanäppäinten kanssa.
fr: Certains raccourcis peuvent entrer en conflit avec le système.
he: כמה קיצורי מקשים עשויים להתנגש עם קיצורי המערכת.
hi: कुछ शॉर्टकट सिस्टम शॉर्टकट के साथ टकरा सकते हैं।
hu: Néhány billentyűparancs ütközhet a rendszer billentyűparancsaival.
id: Beberapa pintasan mungkin berkonflik dengan pintasan sistem.
it: Alcune scorciatoie potrebbero entrare in conflitto con le scorciatoie di sistema.
ja: 一部のショートカットはシステムのショートカットと競合する可能性があります。
ko: 일부 단축키가 시스템 단축키와 충돌할 수 있습니다.
ms: Sesetengah pintasan mungkin berkonflik dengan pintasan sistem.
nb: Noen snarveier kan komme i konflikt med systemsnarveier.
nl: Sommige sneltoetsen kunnen conflicteren met systeemsneltoetsen.
pl: Niektóre skróty mogą kolidować ze skrótami systemowymi.
pt_br: Alguns atalhos podem entrar em conflito com atalhos do sistema.
ro: Unele comenzi rapide pot intra în conflict cu comenzile rapide de sistem.
ru: Некоторые сочетания клавиш могут конфликтовать с системными сочетаниями.
sv: Vissa genvägar kan stå i konflikt med systemgenvägar.
th: ปุ่มลัดบางปุ่มอาจขัดแย้งกับปุ่มลัดของระบบ
tr: Bazı kısayollar sistem kısayollarıyla çakışabilir.
uk: Деякі комбінації клавіш можуть конфліктувати із системними комбінаціями клавіш.
vi: Một số phím tắt có thể xung đột với phím tắt hệ thống.
zh_hans: 部分快捷键可能与系统快捷键冲突。
zh_hant: 部分快捷鍵可能與系統快捷鍵衝突。

# u8_settings_speaker_profiles
source: Speaker profiles
ar: ملفات تعريف المتحدثين
bn: বক্তার প্রোফাইল
cs: Profily mluvčích
da: Talerprofiler
de: Sprecherprofile
el: Προφίλ ομιλητών
es: Perfiles de hablante
fi: Puhujaprofiilit
fr: Profils de locuteur
he: פרופילי דוברים
hi: वक्ता प्रोफ़ाइल
hu: Beszélőprofilok
id: Profil pembicara
it: Profili degli interlocutori
ja: 話者プロファイル
ko: 화자 프로필
ms: Profil penutur
nb: Talerprofiler
nl: Sprekersprofielen
pl: Profile mówców
pt_br: Perfis de interlocutores
ro: Profiluri de vorbitor
ru: Профили спикеров
sv: Talarprofiler
th: โปรไฟล์ผู้พูด
tr: Konuşmacı profilleri
uk: Профілі спікерів
vi: Hồ sơ người nói
zh_hans: 说话人档案
zh_hant: 發言人設定檔

# u8_settings_theme_preset
source: Theme preset
ar: الإعداد المسبق للموضوع
bn: থিম প্রিসেট
cs: Předvolba motivu
da: Temaforudindstilling
de: Design-Voreinstellung
el: Προεπιλογή θέματος
es: Ajuste de tema
fi: Teeman esiasetus
fr: Préréglage de thème
he: נושא קבוע מראש
hi: थीम प्रीसेट
hu: Témabeállítás
id: Prasetel tema
it: Preimpostazione del tema
ja: テーマプリセット
ko: 테마 프리셋
ms: Pratetap tema
nb: Temaforhåndsinnstilling
nl: Thema-voorinstelling
pl: Ustawienie wstępne motywu
pt_br: Predefinição de tema
ro: Presetare temă
ru: Пресет темы
sv: Temaförinställning
th: ธีมที่ตั้งไว้ล่วงหน้า
tr: Tema ön ayarı
uk: Пресет теми
vi: Cài đặt trước chủ đề
zh_hans: 主题预设
zh_hant: 主題預設

# u8_settings_toggle_dictation
source: Toggle dictation
ar: تبديل الإملاء
bn: ডিক্টেশন টগল করুন
cs: Přepnout diktování
da: Skift diktering
de: Diktat umschalten
el: Εναλλαγή υπαγόρευσης
es: Alternar dictado
fi: Sanelu päälle/pois
fr: Basculer la dictée
he: החלפת הכתבה
hi: श्रुतलेख टॉगल करें
hu: Diktálás váltása
id: Alihkan dikte
it: Attiva/disattiva dettatura
ja: ディクテーションの切替
ko: 받아쓰기 토글
ms: Togol dikte
nb: Veksle diktering
nl: Dicteren in-/uitschakelen
pl: Przełącz dyktowanie
pt_br: Alternar ditado
ro: Comută dictarea
ru: Переключение диктовки
sv: Växla diktering
th: สลับการเขียนตามคำบอก
tr: Dikteyi aç/kapat
uk: Перемикання диктування
vi: Chuyển đổi chính tả
zh_hans: 切换听写
zh_hant: 切換聽寫

# u8_settings_trained_summary_format
source: %@ — used to label who said what in meetings
ar: %@ — يُستخدم لتحديد من قال ماذا في الاجتماعات
bn: %@ — মিটিংয়ে কে কী বলেছে তা লেবেল করতে ব্যবহৃত হয়
cs: %@ — používá se k označení, kdo co řekl na schůzkách
da: %@ — bruges til at angive, hvem der sagde hvad i møder
de: %@ — kennzeichnet, wer in Meetings was gesagt hat
el: %@ — χρησιμοποιείται για να επισημαίνει ποιος είπε τι στις συσκέψεις
es: %@ — se usa para etiquetar quién dijo qué en las reuniones
fi: %@ — käytetään merkitsemään, kuka sanoi mitä kokouksissa
fr: %@ — sert à indiquer qui a dit quoi en réunion
he: %@ — משמש לתיוג מי אמר מה בפגישות
hi: %@ — मीटिंग में किसने क्या कहा यह लेबल करने के लिए उपयोग किया जाता है
hu: %@ — arra szolgál, hogy megjelölje, ki mit mondott az értekezleteken
id: %@ — digunakan untuk menandai siapa berkata apa dalam rapat
it: %@ — usato per etichettare chi ha detto cosa nelle riunioni
ja: %@ — 会議で誰が何を話したかをラベル付けします
ko: %@ — 회의에서 누가 무엇을 말했는지 표시하는 데 사용됩니다
ms: %@ — digunakan untuk menandakan siapa berkata apa dalam mesyuarat
nb: %@ — brukes til å merke hvem som sa hva i møter
nl: %@ — gebruikt om te labelen wie wat heeft gezegd in vergaderingen
pl: %@ — używane do oznaczania, kto co powiedział na spotkaniach
pt_br: %@ — usado para identificar quem disse o quê nas reuniões
ro: %@ — folosit pentru a eticheta cine ce a spus în întâlniri
ru: %@ — используется, чтобы отмечать, кто что сказал на встречах
sv: %@ — används för att märka vem som sa vad i möten
th: %@ — ใช้เพื่อระบุว่าใครพูดอะไรในการประชุม
tr: %@ — toplantılarda kimin ne söylediğini etiketlemek için kullanılır
uk: %@ — використовується, щоб позначати, хто що сказав на зустрічах
vi: %@ — dùng để gắn nhãn ai đã nói gì trong cuộc họp
zh_hans: %@ — 用于标注会议中谁说了什么
zh_hant: %@ — 用於標註會議中誰說了什麼

# u8_settings_update_checks_unavailable
source: Update checks are temporarily unavailable.
ar: عمليات التحقق من التحديثات غير متوفرة مؤقتًا.
bn: আপডেট পরীক্ষা সাময়িকভাবে অনুপলব্ধ।
cs: Kontroly aktualizací jsou dočasně nedostupné.
da: Opdateringstjek er midlertidigt utilgængelige.
de: Update-Prüfungen sind vorübergehend nicht verfügbar.
el: Οι έλεγχοι ενημερώσεων είναι προσωρινά μη διαθέσιμοι.
es: Las comprobaciones de actualización no están disponibles temporalmente.
fi: Päivitystarkistukset eivät ole tilapäisesti käytettävissä.
fr: Les vérifications de mise à jour sont temporairement indisponibles.
he: בדיקות עדכון אינן זמינות באופן זמני.
hi: अपडेट जांच अस्थायी रूप से अनुपलब्ध है।
hu: A frissítésellenőrzések átmenetileg nem érhetők el.
id: Pemeriksaan pembaruan sementara tidak tersedia.
it: I controlli degli aggiornamenti sono temporaneamente non disponibili.
ja: アップデート確認は一時的に利用できません。
ko: 업데이트 확인을 일시적으로 사용할 수 없습니다.
ms: Semakan kemas kini buat sementara waktu tidak tersedia.
nb: Oppdateringskontroller er midlertidig utilgjengelige.
nl: Updatecontroles zijn tijdelijk niet beschikbaar.
pl: Sprawdzanie aktualizacji jest tymczasowo niedostępne.
pt_br: As verificações de atualização estão temporariamente indisponíveis.
ro: Verificările actualizărilor sunt temporar indisponibile.
ru: Проверка обновлений временно недоступна.
sv: Uppdateringskontroller är tillfälligt otillgängliga.
th: การตรวจสอบการอัปเดตไม่พร้อมใช้งานชั่วคราว
tr: Güncelleme kontrolleri geçici olarak kullanılamıyor.
uk: Перевірка оновлень тимчасово недоступна.
vi: Việc kiểm tra cập nhật tạm thời không khả dụng.
zh_hans: 更新检查暂时不可用。
zh_hant: 更新檢查暫時不可用。

# u8_settings_warning
source: Warning
ar: تحذير
bn: সতর্কতা
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
fi: Varoitus
fr: Avertissement
he: אזהרה
hi: चेतावनी
hu: Figyelmeztetés
id: Peringatan
it: Avviso
ja: 警告
ko: 경고
ms: Amaran
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ro: Avertisment
ru: Предупреждение
sv: Varning
th: คำเตือน
tr: Uyarı
uk: Попередження
vi: Cảnh báo
zh_hans: 警告
zh_hant: 警告

# u8_settings_website
source: Website
ar: الموقع الإلكتروني
bn: ওয়েবসাইট
cs: Web
da: Websted
el: Ιστότοπος
es: Sitio web
fi: Verkkosivusto
fr: Site web
he: אתר אינטרנט
hi: वेबसाइट
hu: Weboldal
id: Situs Web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
ms: Laman Web
nb: Nettside
pl: Strona internetowa
pt_br: Site
ro: Site web
ru: Веб-сайт
sv: Webbplats
th: เว็บไซต์
tr: Web Sitesi
uk: Веб-сайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

# u9_onboarding_accessibility_clipboard_fallback
source: Without Accessibility, Pindrop copies text to the clipboard instead.
ar: من دون إذن تسهيلات الاستخدام، ينسخ Pindrop النص إلى الحافظة بدلاً من ذلك.
bn: অ্যাক্সেসিবিলিটি ছাড়া Pindrop পাঠ্যটি ক্লিপবোর্ডে কপি করে।
cs: Bez Zpřístupnění Pindrop místo toho zkopíruje text do schránky.
da: Uden Tilgængelighed kopierer Pindrop i stedet teksten til udklipsholderen.
de: Ohne Bedienungshilfen kopiert Pindrop den Text stattdessen in die Zwischenablage.
el: Χωρίς την Προσβασιμότητα, το Pindrop αντιγράφει το κείμενο στο πρόχειρο.
es: Sin Accesibilidad, Pindrop copia el texto al portapapeles.
fi: Ilman Käyttöapua Pindrop kopioi tekstin leikepöydälle.
fr: Sans Accessibilité, Pindrop copie le texte dans le presse-papiers.
he: ללא נגישות, Pindrop מעתיק את הטקסט ללוח במקום זאת.
hi: Accessibility के बिना, Pindrop टेक्स्ट को क्लिपबोर्ड पर कॉपी करता है।
hu: Kisegítő lehetőségek nélkül a Pindrop a vágólapra másolja a szöveget.
id: Tanpa Aksesibilitas, Pindrop akan menyalin teks ke papan klip.
it: Senza Accessibilità, Pindrop copia invece il testo negli appunti.
ja: アクセシビリティがない場合、Pindrop はテキストをクリップボードにコピーします。
ko: 손쉬운 사용 권한이 없으면 Pindrop이 텍스트를 클립보드에 복사합니다.
ms: Tanpa Kebolehcapaian, Pindrop menyalin teks ke papan klip.
nb: Uten Tilgjengelighet kopierer Pindrop teksten til utklippstavlen i stedet.
nl: Zonder Toegankelijkheid kopieert Pindrop de tekst naar het klembord.
pl: Bez Dostępności Pindrop kopiuje tekst do schowka.
pt_br: Sem Acessibilidade, o Pindrop copia o texto para a área de transferência.
ro: Fără Accesibilitate, Pindrop copiază textul în clipboard.
ru: Без Универсального доступа Pindrop копирует текст в буфер обмена.
sv: Utan Hjälpmedel kopierar Pindrop texten till urklipp i stället.
th: หากไม่มีการช่วยการเข้าถึง Pindrop จะคัดลอกข้อความไปยังคลิปบอร์ดแทน
tr: Erişilebilirlik olmadan Pindrop metni panoya kopyalar.
uk: Без Доступності Pindrop копіює текст у буфер обміну.
vi: Nếu không có Trợ năng, Pindrop sẽ sao chép văn bản vào bảng nhớ tạm.
zh_hans: 没有辅助功能权限时，Pindrop 会将文本复制到剪贴板。
zh_hant: 沒有輔助使用權限時，Pindrop 會將文字複製到剪貼簿。

# u9_onboarding_change_hotkey_hint
source: Press a different combination to change it
ar: اضغط تركيبة مختلفة لتغييرها
bn: এটি বদলাতে অন্য একটি কী সমন্বয় চাপুন
cs: Změníte ji stisknutím jiné kombinace
da: Tryk på en anden kombination for at ændre den
de: Drücke eine andere Kombination, um sie zu ändern
el: Πατήστε διαφορετικό συνδυασμό για να τον αλλάξετε
es: Pulsa otra combinación para cambiarla
fi: Vaihda painamalla eri näppäinyhdistelmää
fr: Appuyez sur une autre combinaison pour la modifier
he: לחצו על צירוף אחר כדי לשנות אותו
hi: इसे बदलने के लिए कोई दूसरा संयोजन दबाएँ
hu: A módosításhoz nyomjon meg egy másik kombinációt
id: Tekan kombinasi lain untuk mengubahnya
it: Premi una combinazione diversa per modificarla
ja: 変更するには別のキーの組み合わせを押してください
ko: 변경하려면 다른 키 조합을 누르세요
ms: Tekan gabungan lain untuk mengubahnya
nb: Trykk en annen kombinasjon for å endre den
nl: Druk op een andere combinatie om deze te wijzigen
pl: Naciśnij inną kombinację, aby ją zmienić
pt_br: Pressione outra combinação para alterá-la
ro: Apăsați o altă combinație pentru a o schimba
ru: Нажмите другое сочетание, чтобы изменить его
sv: Tryck på en annan kombination för att ändra den
th: กดชุดปุ่มอื่นเพื่อเปลี่ยน
tr: Değiştirmek için farklı bir kombinasyona basın
uk: Натисніть іншу комбінацію, щоб змінити її
vi: Nhấn một tổ hợp khác để thay đổi
zh_hans: 按下其他组合键即可更改
zh_hant: 按下其他組合鍵即可更改

# u9_onboarding_download_amount_format
source: %@ of %@
ar: %@ من %@
bn: %@ এর মধ্যে %@
cs: %@ z %@
da: %@ af %@
de: %@ von %@
el: %@ από %@
es: %@ de %@
fr: %@ sur %@
he: %@ מתוך %@
hi: %@ में से %@
id: %@ dari %@
it: %@ di %@
ms: %@ daripada %@
nb: %@ av %@
nl: %@ van %@
pl: %@ z %@
pt_br: %@ de %@
ro: %@ din %@
ru: %@ из %@
sv: %@ av %@
th: %@ จาก %@
uk: %@ з %@
vi: %@ trên %@

# u9_onboarding_download_background_hint
source: Keep setting up while it downloads — we'll finish in the background.
ar: تابع الإعداد أثناء التنزيل — سنكمله في الخلفية.
bn: ডাউনলোড চলার সময় সেটআপ চালিয়ে যান — আমরা পটভূমিতে শেষ করব।
cs: Pokračujte v nastavení během stahování — dokončíme ho na pozadí.
da: Fortsæt opsætningen, mens den downloader — vi gør den færdig i baggrunden.
de: Fahre während des Downloads mit der Einrichtung fort — wir schließen sie im Hintergrund ab.
el: Συνεχίστε τη ρύθμιση κατά τη λήψη — θα ολοκληρώσουμε στο παρασκήνιο.
es: Sigue configurando mientras se descarga; terminaremos en segundo plano.
fi: Jatka määritystä latauksen aikana — viimeistelemme taustalla.
fr: Continuez la configuration pendant le téléchargement — nous terminerons en arrière-plan.
he: אפשר להמשיך בהגדרה בזמן ההורדה — נסיים ברקע.
hi: डाउनलोड के दौरान सेटअप जारी रखें — हम इसे बैकग्राउंड में पूरा कर देंगे।
hu: Folytassa a beállítást letöltés közben — a háttérben befejezzük.
id: Lanjutkan penyiapan saat mengunduh — kami akan menyelesaikannya di latar belakang.
it: Continua la configurazione durante il download: termineremo in background.
ja: ダウンロード中も設定を続けられます。残りはバックグラウンドで完了します。
ko: 다운로드하는 동안 설정을 계속하세요. 나머지는 백그라운드에서 완료됩니다.
ms: Teruskan persediaan semasa muat turun — kami akan menyelesaikannya di latar belakang.
nb: Fortsett oppsettet mens den lastes ned — vi fullfører i bakgrunnen.
nl: Ga door met instellen tijdens het downloaden — we ronden het op de achtergrond af.
pl: Kontynuuj konfigurację podczas pobierania — dokończymy w tle.
pt_br: Continue a configuração durante o download — terminaremos em segundo plano.
ro: Continuați configurarea în timpul descărcării — vom finaliza în fundal.
ru: Продолжайте настройку во время загрузки — мы завершим её в фоновом режиме.
sv: Fortsätt konfigurera medan hämtningen pågår — vi slutför i bakgrunden.
th: ตั้งค่าต่อได้ระหว่างดาวน์โหลด — เราจะดำเนินการให้เสร็จในเบื้องหลัง
tr: İndirme sürerken kuruluma devam edin — arka planda tamamlayacağız.
uk: Продовжуйте налаштування під час завантаження — ми завершимо у фоновому режимі.
vi: Tiếp tục thiết lập trong khi tải xuống — chúng tôi sẽ hoàn tất trong nền.
zh_hans: 下载时可继续设置 — 我们将在后台完成。
zh_hant: 下載時可繼續設定 — 我們會在背景完成。

# u9_onboarding_enable_enhancement
source: Enable enhancement
ar: تفعيل التحسين
bn: উন্নয়ন চালু করুন
cs: Zapnout vylepšení
da: Slå forbedring til
de: Verbesserung aktivieren
el: Ενεργοποίηση βελτίωσης
es: Activar mejora
fi: Ota parannus käyttöön
fr: Activer l’amélioration
he: הפעלת שיפור
hi: सुधार चालू करें
hu: Javítás engedélyezése
id: Aktifkan penyempurnaan
it: Abilita miglioramento
ja: 補正を有効にする
ko: 향상 기능 활성화
ms: Dayakan peningkatan
nb: Aktiver forbedring
nl: Verbetering inschakelen
pl: Włącz ulepszanie
pt_br: Ativar aprimoramento
ro: Activează îmbunătățirea
ru: Включить улучшение
sv: Aktivera förbättring
th: เปิดใช้การปรับปรุง
tr: İyileştirmeyi etkinleştir
uk: Увімкнути покращення
vi: Bật tính năng cải thiện
zh_hans: 启用增强
zh_hant: 啟用增強

# u9_onboarding_granted_state
source: Granted
ar: ممنوح
bn: মঞ্জুর
cs: Uděleno
da: Givet
de: Erteilt
el: Παραχωρήθηκε
es: Concedido
fi: Myönnetty
fr: Accordé
he: הוענק
hi: अनुमत
hu: Megadva
id: Diberikan
it: Concesso
ja: 許可済み
ko: 허용됨
ms: Diberikan
nb: Gitt
nl: Verleend
pl: Przyznano
pt_br: Concedido
ro: Acordat
ru: Предоставлено
sv: Beviljat
th: ได้รับอนุญาตแล้ว
tr: Verildi
uk: Надано
vi: Đã cấp
zh_hans: 已授予
zh_hant: 已授予

# u9_onboarding_pindrop_writes
source: Pindrop writes
ar: يكتب Pindrop
bn: Pindrop লেখে
cs: Pindrop napíše
da: Pindrop skriver
de: Pindrop schreibt
el: Το Pindrop γράφει
es: Pindrop escribe
fi: Pindrop kirjoittaa
fr: Pindrop écrit
he: Pindrop כותב
hi: Pindrop लिखता है
hu: A Pindrop írja
id: Pindrop menulis
it: Pindrop scrive
ja: Pindrop の文章
ko: Pindrop 작성
ms: Pindrop menulis
nb: Pindrop skriver
nl: Pindrop schrijft
pl: Pindrop pisze
pt_br: O Pindrop escreve
ro: Pindrop scrie
ru: Pindrop пишет
sv: Pindrop skriver
th: Pindrop เขียน
tr: Pindrop yazar
uk: Pindrop пише
vi: Pindrop viết
zh_hans: Pindrop 写成
zh_hant: Pindrop 寫成

# u9_onboarding_ready_heading
source: You're set.
ar: أصبحت جاهزًا.
bn: আপনি প্রস্তুত।
cs: Vše je připraveno.
da: Du er klar.
de: Alles bereit.
el: Είστε έτοιμοι.
es: Todo listo.
fi: Kaikki valmista.
fr: Tout est prêt.
he: הכול מוכן.
hi: आप तैयार हैं।
hu: Minden kész.
id: Anda siap.
it: È tutto pronto.
ja: 準備ができました。
ko: 준비되었습니다.
ms: Anda sudah bersedia.
nb: Du er klar.
nl: Je bent klaar.
pl: Wszystko gotowe.
pt_br: Tudo pronto.
ro: Totul este gata.
ru: Всё готово.
sv: Allt är klart.
th: พร้อมแล้ว
tr: Hazırsınız.
uk: Усе готово.
vi: Bạn đã sẵn sàng.
zh_hans: 一切就绪。
zh_hant: 一切就緒。

# u9_onboarding_ready_instruction_format
source: Press %@ and start talking — Pindrop types wherever your cursor is.
ar: اضغط %@ وابدأ التحدث — يكتب Pindrop أينما كان المؤشر.
bn: %@ চাপুন এবং কথা বলা শুরু করুন — কার্সর যেখানে আছে Pindrop সেখানেই টাইপ করে।
cs: Stiskněte %@ a začněte mluvit — Pindrop píše všude, kde je kurzor.
da: Tryk på %@ og begynd at tale — Pindrop skriver, hvor markøren er.
de: Drücke %@ und sprich los — Pindrop schreibt dort, wo sich dein Cursor befindet.
el: Πατήστε %@ και αρχίστε να μιλάτε — το Pindrop πληκτρολογεί όπου βρίσκεται ο δρομέας.
es: Pulsa %@ y empieza a hablar: Pindrop escribe donde esté el cursor.
fi: Paina %@ ja aloita puhuminen — Pindrop kirjoittaa kohdistimen kohdalle.
fr: Appuyez sur %@ et commencez à parler — Pindrop écrit là où se trouve votre curseur.
he: לחצו על %@ והתחילו לדבר — Pindrop מקליד בכל מקום שבו נמצא הסמן.
hi: %@ दबाएँ और बोलना शुरू करें — कर्सर जहाँ हो, Pindrop वहीं टाइप करता है।
hu: Nyomja meg ezt: %@, és kezdjen beszélni — a Pindrop oda gépel, ahol a kurzor van.
id: Tekan %@ dan mulailah berbicara — Pindrop mengetik di mana pun kursor berada.
it: Premi %@ e inizia a parlare: Pindrop scrive ovunque si trovi il cursore.
ja: %@ を押して話し始めてください。Pindrop がカーソルの位置に入力します。
ko: %@을 누르고 말하기 시작하세요. Pindrop이 커서가 있는 곳에 입력합니다.
ms: Tekan %@ dan mula bercakap — Pindrop menaip di mana sahaja kursor berada.
nb: Trykk %@ og begynn å snakke — Pindrop skriver der markøren er.
nl: Druk op %@ en begin te praten — Pindrop typt waar je cursor staat.
pl: Naciśnij %@ i zacznij mówić — Pindrop pisze tam, gdzie znajduje się kursor.
pt_br: Pressione %@ e comece a falar — o Pindrop digita onde estiver o cursor.
ro: Apăsați %@ și începeți să vorbiți — Pindrop scrie oriunde se află cursorul.
ru: Нажмите %@ и начинайте говорить — Pindrop печатает там, где находится курсор.
sv: Tryck på %@ och börja prata — Pindrop skriver där markören är.
th: กด %@ แล้วเริ่มพูด — Pindrop จะพิมพ์ตรงตำแหน่งเคอร์เซอร์
tr: %@'ye basın ve konuşmaya başlayın — Pindrop imlecinizin bulunduğu yere yazar.
uk: Натисніть %@ і починайте говорити — Pindrop друкує там, де розташований курсор.
vi: Nhấn %@ và bắt đầu nói — Pindrop nhập tại vị trí con trỏ.
zh_hans: 按下 %@ 并开始说话 — Pindrop 会在光标所在位置输入。
zh_hant: 按下 %@ 並開始說話 — Pindrop 會在游標所在位置輸入。

# u9_onboarding_try_it_now
source: Try it now
ar: جرّبه الآن
bn: এখনই চেষ্টা করুন
cs: Vyzkoušet nyní
da: Prøv det nu
de: Jetzt ausprobieren
el: Δοκιμάστε το τώρα
es: Pruébalo ahora
fi: Kokeile nyt
fr: Essayer maintenant
he: לנסות עכשיו
hi: अभी आज़माएँ
hu: Próbálja ki most
id: Coba sekarang
it: Prova ora
ja: 今すぐ試す
ko: 지금 사용해 보기
ms: Cuba sekarang
nb: Prøv nå
nl: Probeer het nu
pl: Wypróbuj teraz
pt_br: Experimente agora
ro: Încercați acum
ru: Попробовать сейчас
sv: Prova nu
th: ลองตอนนี้
tr: Şimdi deneyin
uk: Спробувати зараз
vi: Thử ngay
zh_hans: 立即试用
zh_hant: 立即試用

# u9_onboarding_you_say
source: You say
ar: أنت تقول
bn: আপনি বলেন
cs: Řeknete
da: Du siger
de: Du sagst
el: Εσείς λέτε
es: Tú dices
fi: Sinä sanot
fr: Vous dites
he: אתם אומרים
hi: आप कहते हैं
hu: Ön mondja
id: Anda mengucapkan
it: Tu dici
ja: あなたの発話
ko: 사용자 음성
ms: Anda sebut
nb: Du sier
nl: Jij zegt
pl: Mówisz
pt_br: Você diz
ro: Spuneți
ru: Вы говорите
sv: Du säger
th: คุณพูด
tr: Siz söylersiniz
uk: Ви говорите
vi: Bạn nói
zh_hans: 你说
zh_hant: 你說
